const INOUT_TYPE = {
  수입: '수입',
  지출: '지출',
};

const CATEGORY_NAME = {
  감사: '감사',
  교회관리비: '교회관리비',
  구제: '구제',
  '구제(화재)': '구제(화재)',
  노회비: '노회비',
  목회활동비: '목회활동비',
  복지후생: '복지후생',
  복지후생비: '복지후생비',
  부서지원: '부서지원',
  부활감사: '부활감사',
  사례비: '사례비',
  상여금: '상여금',
  선교: '선교',
  선교비: '선교비',
  신년감사: '신년감사',
  '심방,접대,경조': '심방,접대,경조',
  십일조: '십일조',
  예금이자: '예금이자',
  예탁적금: '예탁적금',
  장학: '장학',
  장학금: '장학금',
  적금: '적금',
  주정: '주정',
  차량관리비: '차량관리비',
  행사비: '행사비',
  화재구재: '화재구재',
};

export { INOUT_TYPE, CATEGORY_NAME };
